Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#prati#} 1) verkünden, melden ṚV. 1,41,8 (med.). — 2) antworten, erwiedern VS. 23,51. {#mana^Scinme hf\da A pratya^vocat#} ṚV. 8,89,5. {#sa ekayA pfzwo daSaBiH pratyuvAca#} AIT. BR. 7,13. M. 1,4. MBH. 3,2164. 2245. 5,7480. R. 3,53,61. 55,23. KUMĀRAS. 5,40. KATHĀS. 1,34. BHĀG. P. 2,4,11. 3,2,1. BRAHMA-P. in LA. (III) 52,11. {#uttaram#} RAGH. 3,47. {#tadeza SlokaH pratyuktaH#} ŚAT. BR. 12,3,2,8. {#prAtarvaH#} (acc.) {#prativaktAsmi#} AIT. BR. 3,22. ŚAT. BR. 11,5,1,7. CHĀND. UP. 2,22,3. 5,11,7. MBH. 3,2156. 2521. 2812. 3056. 5,5433. 7377. R. 1,9,10. 42,9. 52,19. 63,20. {#apratyuktvA tAnfzIn#} 74,23 (76,27 GORR.; die ed. Bomb. hat eine andere Lesart). 2,12,63. 31,18. 34,9. 3,53,43. KATHĀS. 17,127. 18,339. 20,58. 22,87. 235. 24,15. 30. 28,234. 32,157. 33,56. 34,148. 49,156. BHĀG. P. 1,13,34. MĀRK. P. 21,55. BHAṬṬ. 5,23. 46. 6,99. 7,87. {#pratyukta#} Antwort empfangen habend [Page6-0626] AIT. BR. 6,34. {#evaM tayAhaM vakroktyA pratyuktaH#} KATHĀS. 124,135. {#taM kfzRaH pratyuvAcedam#} MBH. 2,1226. 7,1990. R. 2,57,19. {#vAkyaM pratyuvAca mahIpatim#} 1,23,1. 2,68,1. {#aNgade tu SuBaM vAkyaM pratyukte plavagarzaBEH#} 5,1,89. beantworten: {#prativaktAsmi te vacaH#} MBH. 14,1700. NIR. 1,14. — Vgl. {#uktapratyukta, prativaktavya#} fg., {#pratyukta#} fg.
ru: — {#prati#} 1) возвещать, сообщать ṚV. 1,41,8 (med.). — 2) отвечать, возражать VS. 23,51. {#mana^Scinme hf\da A pratya^vocat#} ṚV. 8,89,5. {#sa ekayA pfzwo daSaBiH pratyuvAca#} AIT. BR. 7,13. M. 1,4. MBH. 3,2164. 2245. 5,7480. R. 3,53,61. 55,23. KUMĀRAS. 5,40. KATHĀS. 1,34. BHĀG. P. 2,4,11. 3,2,1. BRAHMA-P. in LA. (III) 52,11. {#uttaram#} RAGH. 3,47. {#tadeza SlokaH pratyuktaH#} ŚAT. BR. 12,3,2,8. {#prAtarvaH#} (acc.) {#prativaktAsmi#} AIT. BR. 3,22. ŚAT. BR. 11,5,1,7. CHĀND. UP. 2,22,3. 5,11,7. MBH. 3,2156. 2521. 2812. 3056. 5,5433. 7377. R. 1,9,10. 42,9. 52,19. 63,20. {#apratyuktvA tAnfzIn#} 74,23 (76,27 GORR.; die ed. Bomb. hat eine andere Lesart). 2,12,63. 31,18. 34,9. 3,53,43. KATHĀS. 17,127. 18,339. 20,58. 22,87. 235. 24,15. 30. 28,234. 32,157. 33,56. 34,148. 49,156. BHĀG. P. 1,13,34. MĀRK. P. 21,55. BHAṬṬ. 5,23. 46. 6,99. 7,87. {#pratyukta#} получивший ответ [Page6-0626] AIT. BR. 6,34. {#evaM tayAhaM vakroktyA pratyuktaH#} KATHĀS. 124,135. {#taM kfzRaH pratyuvAcedam#} MBH. 2,1226. 7,1990. R. 2,57,19. {#vAkyaM pratyuvAca mahIpatim#} 1,23,1. 2,68,1. {#aNgade tu SuBaM vAkyaM pratyukte plavagarzaBEH#} 5,1,89. отвечать на: {#prativaktAsmi te vacaH#} MBH. 14,1700. NIR. 1,14. — Vgl. {#uktapratyukta, prativaktavya#} fg., {#pratyukta#} fg.

source: — {#ud#} durchdringen durch (acc.): {#udBijjAni BUmimudBidya jAtAni latAvfkzAdIni#} VEDĀNTAS. (Allah.) No. 71. {#pulakodBinnasarvANga#} BHĀG. P. 3,2,5. pass. aufspringen: {#aRqaM — nodBidyati#} MBH. 5,3563. hervorbrechen, hervorschiessen, zum Vorschein kommen; act.: {#nastaH, cakzuzwaH, Srotrata udaBinat#} ŚAT. BR. 13,4,4,6. fgg. pass. dass.: {#yAvannodBidyete#} (so zu lesen) {#stanO#} PAIṬHĪNASI in DĀYABH. 273,1. {#udBidyamAnaSramajalapulaka#} DAŚAK. in BENF. Chr. 199,5. BHĀG. P. 5,7,11. {#tvatsunItipAdapasya puzpamudBinnamidam#} MĀLAV. 10,14. KATHĀS. 14,27. Spr. 3790. {#udBinnaromapulakEH#} CAURAP. 35. {#praTamayOvanodBinnakarkaSastanayuga#} PAÑCAT. ed. orn. 49,22. {#yOvanodBinnadehA#} PAÑCAR. 4,6,7. {#navameGaSabdAdudBinnayA ratnaSalAkayeva#} KUMĀRAS. 1,24. {#udBinnavidyudvalayo meGaH#} RAGH. 13,21. {#udBinnaruDira#} MBH. 7,3787. 9,3237. [Page5-0285] {#ravipraBodBinnaSiromaRipraBa (PaRin)#} ṚT. 1,19. {#udBinnasaMBrama#} RĀJA-TAR. 6,124. {#anudBinnapadArTAni gfhyavAkyAni#} nicht an die Oberfläche gedrungen so v. a. nicht offenliegend GṚHYASAṂGR. 1,34. durchdringen, obenauf kommen; act.: {#ujjA\tena^ Bi\nada\dujjani^tvEH#} ṚV. 10,45,10. {#kAmaM stu\tvoda\haM Bi^deyam#} AV. 9,2,2. {#ji\tama\smAka\mudBi^nnama\smAka^m#} 10,5,36. 16,8,1. 4,38,1. PAÑCAV. BR. 16,16,2. 3. {#anyo 'nyaSaNkayodBinnAn — vaSamAnayet#} Emporgekommene KĀM. NĪTIS. 17,45. — Vgl. {#udBid#} fg., {#udBeda#} fg.
ru: — {#ud#} «проникать сквозь» (acc.): {#udBijjAni BUmimudBidya jAtAni latAvfkzAdIni#} VEDĀNTAS. (Allah.) No. 71. {#pulakodBinnasarvANga#} BHĀG. P. 3,2,5. pass. «вскакивать, разрываться»: {#aRqaM — nodBidyati#} MBH. 5,3563. «прорываться, вырываться, появляться на поверхности»; act.: {#nastaH, cakzuzwaH, Srotrata udaBinat#} ŚAT. BR. 13,4,4,6. fgg. pass. dass.: {#yAvannodBidyete#} (так следует читать) {#stanO#} PAIṬHĪNASI в DĀYABH. 273,1. {#udBidyamAnaSramajalapulaka#} DAŚAK. в BENF. Chr. 199,5. BHĀG. P. 5,7,11. {#tvatsunItipAdapasya puzpamudBinnamidam#} MĀLAV. 10,14. KATHĀS. 14,27. Spr. 3790. {#udBinnaromapulakEH#} CAURAP. 35. {#praTamayOvanodBinnakarkaSastanayuga#} PAÑCAT. ed. orn. 49,22. {#yOvanodBinnadehA#} PAÑCAR. 4,6,7. {#navameGaSabdAdudBinnayA ratnaSalAkayeva#} KUMĀRAS. 1,24. {#udBinnavidyudvalayo meGaH#} RAGH. 13,21. {#udBinnaruDira#} MBH. 7,3787. 9,3237. [Page5-0285] {#ravipraBodBinnaSiromaRipraBa (PaRin)#} ṚT. 1,19. {#udBinnasaMBrama#} RĀJA-TAR. 6,124. {#anudBinnapadArTAni gfhyavAkyAni#} «не вышедший на поверхность», так v. a. «не явный, скрытый» GṚHYASAṂGR. 1,34. «проникать, выходить наверх»; act.: {#ujjA\tena^ Bi\nada\dujjani^tvEH#} ṚV. 10,45,10. {#kAmaM stu\tvoda\haM Bi^deyam#} AV. 9,2,2. {#ji\tama\smAka\mudBi^nnama\smAka^m#} 10,5,36. 16,8,1. 4,38,1. PAÑCAV. BR. 16,16,2. 3. {#anyo 'nyaSaNkayodBinnAn — vaSamAnayet#} «вышедшие наверх» KĀM. NĪTIS. 17,45. — Vgl. {#udBid#} fg., {#udBeda#} fg.

source: — {#upa#} hinzugehen zu; treten in, gerathen in; gelangen zu: {#ko vi\dvAMsa\mupa^ gA\tprazwu^me\tat#} ṚV. 1,164,4. {#upo^ ha\ yadvi\daTa^M vA\jino\ guH#} 7,93,3. AV. 2,5,2. {#CA\yAM no\ mopa^ gA\ iti^#} 5,19,9. 8,3. 8,2,1. 19,15,2. {#mA mf\tyorupa^ gA\ vaSa^m#} 27,8. {#pa\TA ya\masya^ gA\dupa^#} ṚV. 1,38,5. ŚAT. BR. 2,4,1,11. 12,2,3,8. {#aYja^sA sa\tyamupa^ gezam#} VS. 5,5. 42. {#satyamupa geyam#} ved. P. 3,1,86, Sch. — Vgl. {#upA#} . [Page2-0723]
ru: — {#upa#} подойти к; вступить в, попасть в; достигнуть: {#ko vi\dvAMsa\mupa^ gA\tprazwu^me\tat#} ṚV. 1,164,4. {#upo^ ha\ yadvi\daTa^M vA\jino\ guH#} 7,93,3. AV. 2,5,2. {#CA\yAM no\ mopa^ gA\ iti^#} 5,19,9. 8,3. 8,2,1. 19,15,2. {#mA mf\tyorupa^ gA\ vaSa^m#} 27,8. {#pa\TA ya\masya^ gA\dupa^#} ṚV. 1,38,5. ŚAT. BR. 2,4,1,11. 12,2,3,8. {#aYja^sA sa\tyamupa^ gezam#} VS. 5,5. 42. {#satyamupa geyam#} ved. P. 3,1,86, Sch. — Vgl. {#upA#} . [Page2-0723]

source: 3. {#dA#}¦, {#triMSadBAgadina#} getheilt in WEBER, JYOT. 41,14. — {#ava#} 1) zerschneiden, zerstückeln BHĀG. P. 10,55,5. — caus. med. abtheilen lassen ĀŚV. ŚR. 1,7,3. — {#vi#} 3) die neuere Ausg. {#vicintya#} st. {#viditya#} .
ru: 3. {#dA#}¦, {#triMSadBAgadina#} разделённый на WEBER, JYOT. 41,14. — {#ava#} 1) разрезать, разрубать на куски BHĀG. P. 10,55,5. — caus. med. велеть разделить ĀŚV. ŚR. 1,7,3. — {#vi#} 3) более новое Ausg. {#vicintya#} st. {#viditya#} .

source: √{#brU#}¦, {#bra/vIti, brUte, brUmi#} (episch), {#brUhi#} und {#bravIhi, A/bravIt, Abrabam#} und {#Abruvam#} Von allgemeinen Formen nur das verdächtige {#brUyAsta#}. — 1〉 Act. Med. sagen, aussprechen, berichten, mittheilen, nennen, angeben (mit Acc. der Sache, und Gen. Dat. oder Loc. der Person), Etwas zu Jmd sagen (mit doppeltem Acc.) sprechen zu (Acc., seltener Gen.), erklären für, nennen (mit doppeltem Acc.), sagen —, aussagen —, sprechen von (Acc. oder) Acc. mit {#prati#} oder {#aDikftya#}, beantworten (eine Frage); vorhersagen, verkünden. Mit {#punar#} antworten. Im HIT. steht regelmässig {#brUte#} neben {#AbravIta#} — 2〉 Med. (ausnahmsweise auch Act.) sich nennen, sich ausgeben für (Nomin., ausnahmsweise mit {#iti#}). — 3〉 Med. für sich bezeichnen, so v. a. wählen AIT. BR. 3,21,2. — 4〉 Med. sich selbst erzählen, von selbst fliessen (von einer Erzählung). — Mit {#acCA#} Med. herbeirufen. — Mit {#ati#} schmähen CARAKA. 1,8. — Mit {#aDi#} — 1〉 Jmd (Dat.) tröstend —, ermuthigend zusprechen, — Muth einsprechen. [Page4-242-b] — 2〉 fürsprechen für (Dat.) VAITĀN. — Mit {#anu#} — 1〉 hersagen, recitiren. — 2〉 Jmd (Dat.) Etwas vorsagen, lehren, mittheilen. — 3〉 das Wort (einladend, ehrerbietig) richten an (Dat.), Jmd (Dat.) einladen zu (Gen.). — 4〉 sagen, sprechen. — 5〉 dafür halten, — anerkennen. Auch mit zugefügtem {#taTA#}. — 6〉 Med. nachsprechen, auswendig lernen, lernen 33,4. — Mit {#apa#} — 1〉 Jmdm (Gen.) Jmdm (Acc.) aus dem Sinne reden, so v. a. Jmd über Jmd zu trösten suchen MAITR. S. 1,5,12. — 2〉 abwehrend besprechen. — Mit {#aBi#} schmähen MBH. 3,268,2. v. l. {#ati#} — Mit {#ava#} in {#anavabrava/#} — Mit {#A#} Med. sich unterhalten. — Mit {#pratyA#} Jmd (Acc.) antworten. v. l. {#prityAbravIn#} st. {#pratyAbravIt#} — Mit {#ud#} Med. entsagen, aufgeben; mit Acc. oder Gen. TBR. 1,7,10,6. ŚAT. BR. 5,2,2,4. Vgl. Comm. zu TS. 2,169. — Mit {#upa#} Med. (einmal auch Act.) — 1〉 zu Jmd (Acc.) Sprechen. — 2〉 bittend ansprechen um (Dat., ausnahmsweise Acc.) anrufen; zureden, bereden zu. — Mit {#nis#} — 1〉 laut, deutlich, einzeln aussprechen. — 2〉 erklären. — Mit {#pari#} — 1〉 besprechen. — 2〉 für Jmd besprechen, so v. a. bei Jmd unter Besprechung, anwenden. — Mit {#pra#} — 1〉 ansagen, aussagen, ausrufen, anzeigen, verrathen, mittheilen, erzählen, lehren, verheissen. — 2〉 rühmend aussprechen, preisen. — 3〉 zu Jmd (Dat.) freundlich sprechen ṚV. 1,161,12. — 4〉 zu Jmd (Acc.) sprechen, Jmd Etwas sagen, — erzählen (mit doppeltem Acc. BHAṬṬ.). — 5〉 Jmd nennen, schildern als (mit doppeltem Acc.). — 6〉 Jmd (Dat.) Etwas anmelden, so v. a. anbieten, darreichen ĀPAST. 1,3,31; Vgl. 1. {#vid#} mit {#ni#} Caus. Mit {#pratipra#} erwidern. — Mit {#prati#} — 1〉 Jmd. (Acc.) antworten, Jmd Etwas zur Antwort geben (mit doppeltem Acc.) — 2〉 Med. Jmd. (Acc.) antworten, so v. a. Angriffe u. s. w. zurückgeben. — 3〉 verweigern, abschlagen. — Mit {#vi#} — 1〉 sich aussprechen, sich äussern, aussagen, eine Aussage machen (214,8) sprechen. — 2〉 sich über Etwas (Acc.) aussprechen, über Etwas seine Meinung sagen, eine Frage beantworten (ĀPAST. 1,32,22). — 3〉 erläutern, auslegen. — 4〉 falsch aussagen. — 5〉 widersprechen, sich nicht einverstanden erklären. — 6〉 Med. sich streiten. — Mit {#sam#} — 1〉 Act. Med. sich unterreden, — unterhalten, zu einander sprechen. — 2〉 Med. sich bereden, überein kommen. — 3〉 zu Jmd Etwas sprechen, mit doppeltem Acc.
ru: √{#brU#}¦, {#bra/vIti, brUte, brUmi#} (эпическое), {#brUhi#} и {#bravIhi, A/bravIt, Abrabam#} и {#Abruvam#} Из общих форм только сомнительное {#brUyAsta#}. — 1〉 Act. Med. говорить, высказывать, сообщать, передавать, называть, указывать (с Acc. предмета, и Gen. Dat. или Loc. лица), говорить кому-либо что-либо (с двойным Acc.), обращаться к (с Acc., реже Gen.), объявлять, называть (с двойным Acc.), говорить —, высказываться —, говорить о (Acc. или) Acc. с {#prati#} или {#aDikftya#}, отвечать (на вопрос); предсказывать, возвещать. С {#punar#} отвечать. В HIT. регулярно стоит {#brUte#} рядом с {#AbravIta#} — 2〉 Med. (в виде исключения также Act.) называть себя, выдавать себя за (Nomin., в виде исключения с {#iti#}). — 3〉 Med. обозначать для себя, так v. a. избирать, выбирать AIT. BR. 3,21,2. — 4〉 Med. рассказываться само по себе, течь само по себе (о повествовании). — С {#acCA#} Med. подзывать, призывать. — С {#ati#} поносить, хулить CARAKA. 1,8. — С {#aDi#} — 1〉 утешительно —,ободряюще обращаться к кому-либо (Dat.), внушать мужество. [Page4-242-b] — 2〉 заступаться за кого-либо (Dat.) VAITĀN. — С {#anu#} — 1〉 произносить вслух, рецитировать. — 2〉 подсказывать кому-либо (Dat.) что-либо, учить, сообщать. — 3〉 обращать слово (приглашающим, почтительным образом) к (Dat.), приглашать кого-либо (Dat.) к чему-либо (Gen.). — 4〉 говорить, изрекать. — 5〉 считать, признавать. Также с добавленным {#taTA#}. — 6〉 Med. повторять за кем-либо, учить наизусть, учиться 33,4. — С {#apa#} — 1〉 отговаривать кого-либо (Gen.) от кого-либо (Acc.), так v. a. пытаться утешить кого-либо в ком-либо MAITR. S. 1,5,12. — 2〉 отклонять заклинанием, заговаривать (с отвращающей целью). — С {#aBi#} поносить, хулить MBH. 3,268,2. v. l. {#ati#} — С {#ava#} в {#anavabrava/#} — С {#A#} Med. беседовать, разговаривать. — С {#pratyA#} отвечать кому-либо (Acc.). v. l. {#prityAbravIn#} st. {#pratyAbravIt#} — С {#ud#} Med. отрекаться, отказываться; с Acc. или Gen. TBR. 1,7,10,6. ŚAT. BR. 5,2,2,4. Vgl. Comm. zu TS. 2,169. — С {#upa#} Med. (однажды также Act.) — 1〉 говорить к кому-либо (Acc.), обращаться. — 2〉 просительно обращаться за (Dat., в виде исключения Acc.), взывать; уговаривать, склонять к чему-либо. — С {#nis#} — 1〉 произносить громко, отчётливо, по отдельности. — 2〉 разъяснять, объяснять. — С {#pari#} — 1〉 обсуждать, говорить о. — 2〉 замолвить слово за кого-либо, так v. a. применять ходатайство у кого-либо. — С {#pra#} — 1〉 объявлять, возглашать, провозглашать, извещать, открывать (тайну), сообщать, рассказывать, учить, обещать. — 2〉 хвалебно говорить, восхвалять. — 3〉 дружески обращаться к кому-либо (Dat.) ṚV. 1,161,12. — 4〉 говорить с кем-либо (Acc.), говорить кому-либо что-либо, рассказывать (с двойным Acc. BHAṬṬ.). — 5〉 называть кого-либо, описывать как (с двойным Acc.). — 6〉 объявлять кому-либо (Dat.) о чём-либо, так v. a. предлагать, подносить ĀPAST. 1,3,31; Vgl. 1. {#vid#} с {#ni#} Caus. С {#pratipra#} возражать, отвечать. — С {#prati#} — 1〉 отвечать кому-либо (Acc.), давать кому-либо что-либо в ответ (с двойным Acc.) — 2〉 Med. отвечать кому-либо (Acc.), так v. a. давать отпор нападкам u. s. w.. — 3〉 отказывать, отклонять (просьбу). — С {#vi#} — 1〉 высказываться, выражаться, утверждать, делать заявление (214,8), говорить. — 2〉 высказываться о чём-либо (Acc.), излагать своё мнение о чём-либо, отвечать на вопрос (ĀPAST. 1,32,22). — 3〉 разъяснять, толковать. — 4〉 ложно утверждать, давать ложные показания. — 5〉 противоречить, выражать несогласие. — 6〉 Med. спорить, препираться. — С {#sam#} — 1〉 Act. Med. беседовать, разговаривать, говорить друг с другом. — 2〉 Med. договариваться, приходить к соглашению. — 3〉 говорить кому-либо что-либо, с двойным Acc.

source: — {#vi#} 1) kundmachen, anzeigen; deutlich machen, erklären, lösen (eine Frage) ṚV. 1,105,4. 132,3. 4,1,14. {#kadDa\ ratna\M vi no^ vocaH#} 5,12. {#asti^ svi\nna svi^dasti\ tadf^tu\TA vi vo^caH#} 6,8,13. 22,4. 10,11,2. 28,5. CHĀND. UP. 4,4,5. {#tezAM#} ({#praSnAnAM#}) {#nEkaM ca nASakaM vivaktum#} 5,3,5. ŚAT. BR. 14,6,8,1. 5. 9,28. — 2) bestreiten, anfechten: {#nAhaM vedAnvinindAmi na vivakzyAmi karhicit#} MBH. 12,9607. med. verschieden oder gegen einander reden, sich streiten um: {#vi to\ke a\psu\ tana^ye ca\ sUre 'vo^canta carza\Rayo\ vivA^caH#} ṚV. 6,31,1. — Vgl. {#vivaktar, vivAc, vyucya, avivAkya#} .
ru: — {#vi#} 1) объявлять, возвещать; разъяснять, объяснять, разрешать (вопрос) ṚV. 1,105,4. 132,3. 4,1,14. {#kadDa\ ratna\M vi no^ vocaH#} 5,12. {#asti^ svi\nna svi^dasti\ tadf^tu\TA vi vo^caH#} 6,8,13. 22,4. 10,11,2. 28,5. CHĀND. UP. 4,4,5. {#tezAM#} ({#praSnAnAM#}) {#nEkaM ca nASakaM vivaktum#} 5,3,5. ŚAT. BR. 14,6,8,1. 5. 9,28. — 2) оспаривать, опровергать: {#nAhaM vedAnvinindAmi na vivakzyAmi karhicit#} MBH. 12,9607. med. говорить по-разному или говорить друг против друга, спорить о: {#vi to\ke a\psu\ tana^ye ca\ sUre 'vo^canta carza\Rayo\ vivA^caH#} ṚV. 6,31,1. — Vgl. {#vivaktar, vivAc, vyucya, avivAkya#} .

source: 1. {#vas#}¦ enklitischer acc., dat. und gen. pl. des Pronomens der 2ten Person VS. PRĀT. 2,5. P. 8,1,21. 24. fgg. ?acc. ṚV. 7,36,9. 37,1. dat. 1,14,4. 20,5. 7,42,3. gen. 1,38,5. 39,4. 7,47,2.
ru: 1. {#vas#}¦ энклитический acc., dat. и gen. pl. местоимения 2-го лица VS. PRĀT. 2,5. P. 8,1,21. 24. fgg. ?acc. ṚV. 7,36,9. 37,1. dat. 1,14,4. 20,5. 7,42,3. gen. 1,38,5. 39,4. 7,47,2.

source: — {#pravi#} verderben, zu Grunde gehen: {#tasmAttvaM pravinaNkzyase#} R. GORR. 1,56,27.
ru: — {#pravi#} портиться, приходить в упадок, гибнуть: {#tasmAttvaM pravinaNkzyase#} R. GORR. 1,56,27.

source: — {#parA#} wegsprechen: {#parA\mIzA\masU^ndi\deSa^ dI\rGeRAyu^zA\ sami\mAntsf^jAmi#} AV. 12,2,55.
ru: — {#parA#} отрицать словом, отклонять (речью): {#parA\mIzA\masU^ndi\deSa^ dI\rGeRAyu^zA\ sami\mAntsf^jAmi#} AV. 12,2,55.

source: — {#pratyud#} caus. nachsprechen, wiederholen ṚV. PRĀT. 15,8. — Vgl. {#pratyuccAraRa#} .
ru: — {#pratyud#} caus. повторять вслед, воспроизводить ṚV. PRĀT. 15,8. — Vgl. {#pratyuccAraRa#} .

source: — {#upa#} 1) herbeikommen, besuchen, hingehen —, kommen nach, zu, sich Jmd nähern: {#yama\SvI nitya^mupa\yAti^ ya\jYam#} ṚV. 7,1,12. 28,1. TBR. 3,1,2,4. {#ca\ndro yA^ti sa\BAmupa^#} ṚV. 8,4,9. {#jA\yAm#} 1,82,5. {#ba\rhiH#} 135,1. {#yu\ktvA raTa\mupa^ de\vA~ a^yAtana#} 161,7. {#stoma^m#} 3,60,7. {#i\hopa^ yAta#} 4,35,1. {#ni\zkf\tam#} 9,86,32. AV. 13,2,37. 18,4,8. {#saMsadam#} ĀŚV. GṚHY. 2,6,11. GOBH. 3,4,28. — {#raTaM gfhItvopayayO#} R. 2,82,27. {#syandanenopayAn#} R. GORR. 2,125,1. 4,37,37. GĪT. 9,8. BHĀG. P. 3,31,40. {#kasmAnnehopayAto 'si#} R. 2,91,5. 6. 5,27,13. R. GORR. 1,75,6. 2,100,6. 3,42,31. MBH. 3,11903. KATHĀS. 52,231. 55,142. BHĀG. P. 1,19,15 (um Schutz zu suchen). 3,31,20. {#yatropayAti hariBiH somavITIm#} MBH. 13,4896. {#uttamAM gatim#} KATHĀS. 111,72. {#svapuram#} MBH. 2,49. 3,618. 637. 2764. 5,7106. 7486 (wo {#nopayAti#} mit der ed. Bomb. zu lesen ist). {#tadarTamupayAto 'hamayoDyAm#} R. 1,73,4. 2,50,15. 57,16. 71,9. 5,65,13. ṚT. 1,23. BHĀG. P. 3,21,37. 4,30,18. 5,21,10. {#divamupayAtAnAm#} Spr. 1157. {#astam#} KATHĀS. 30,144. {#sakASam#} BHĀG. P. 3,16,26. {#SrotrapadavIm#} Verz. d. Oxf. H. 58,b,4. {#savitari JazamupayAte#} VARĀH. BṚH. S. 42,12. {#upacayaBavanopayAtasya BAnoH#} 104,61. {#gfhopayAta#} BHĀG. P. 4,20,15. {#(nadI) arcitA copayAtA#} (gesucht) {#ca ganDarvEH#} MBH. 3,10903. {#upayAntyarcayitvA tu tvAm#} 172. 4,1149. 7,6406. {#ahaM tu taM naravyAGramupayAtaH prasAdakaH#} R. 2,90,17. 4,35,31. Spr. 2500. KATHĀS. 84,25. BHĀG. P. 1,2,3. 3,16,20. 5,14,40. {#tvAmeva SaraRaM nityamupayAsye#} HARIV. 2918. 12350. {#puruzaM purARaM brahma praDAnamupayAnti#} eingehen in BHĀG. P. 3,32,10. {#maDuH#} (= {#vasantaH) upayayO#} RAGH. ed. Calc. 9,24. {#SaradyaTopayAtAyAm#} R. 4,29,1. {#jarAM praSAntidUtImupayAtAm#} KATHĀS. 10,216. {#durmantriRaM kamupayAnti na nItidozAH#} so v. a. begegnen Spr. 1195. — 2) in einen Zustand, eine Lage, ein Verhältniss kommen, — gerathen; theilhaftig werden, erlangen, finden: {#mftyum#} VARĀH. BṚH. S. 69,30. {#amI GanA vAyuvaSopayAtAH#} HARIV. 8785. {#mudam#} Spr. 3529. {#rujam#} GĪT. 5,4. {#AptaBAvam#} Spr. 1322 (= MBH. 1,654). {#kzoBam#} MBH. 1,7634. {#nASam#} MĀRK. P. 49,25. {#vinASam#} R. 2,48,22. R. GORR. 2,69,7. VARĀH. BṚH. S. 17,21. 54,61. {#pAkam#} 8,12. 46,7. 51. {#Samam#} 5,62. {#mokzam#} 7,19. {#prakopam#} 38,3. {#saMkzayam#} 47,14. {#vizAdam#} Spr. 1292. {#prasAdam#} PRAB. 68,12. {#prakASam#} HARIV. 5224. {#mUrCAm#} BHĀG. P. 5,26,8. {#pIqAm#} VARĀH. BṚH. S. 5,35. {#vfdDim#} 25,2. {#Artim#} MBH. 1,7634. {#KyAtim#} HARIV. 6497. {#puzwim#} MĀRK. P. 16,71. {#yAM yAM sfzwim#} BHĀG. P. 1,19,16. {#BftiM copayayO tasya sAraTyena mahIpateH#} MBH. 3,2296. {#BAryAtvam#} M. 12,69. {#sTiratvam#} Spr. 1322. {#tanutAm#} RAGH. 9,37. {#sujanatAm#} Spr. 2051. {#mfdutvam#} MĀRK. P. 68,32. {#ekatvam#} 102,10. {#brahmavAwvagnisomAnAM sAlokyam#} MBH. 13,4173. {#kAWinyam#} VARĀH. BṚH. S. 21,34. {#mADuryam#} Spr. 4966. {#tasya sAhAyyam#} KATHĀS. 32,35. {#kva SaraRamupayAnti tatra janAH#} VARĀH. BṚH. S. 5,88. {#kaSmalam#} BHĀG. P. 5,13,7. {#kiMcidDanam#} 14,35. {#sAkzAdanyErapakftamapi prItimevopayAti#} [Page6-0107] wird zur Freude Spr. 2042. — 3) inire (feminam): {#anupayAnpatiH#} Spr. 656, v. l. {#tasmAtsa yuvatImanyAM nAkAmAmupayAsyati#} R. 7,26,55. {#aDarmataScopayAtA#} MBH. 8,2081. — Vgl. {#upayAna, upayAyin#} .
ru: — {#upa#} 1) прийти, посетить, направиться —, прийти к, к кому-л., приблизиться к кому-л.: {#yama\SvI nitya^mupa\yAti^ ya\jYam#} ṚV. 7,1,12. 28,1. TBR. 3,1,2,4. {#ca\ndro yA^ti sa\BAmupa^#} ṚV. 8,4,9. {#jA\yAm#} 1,82,5. {#ba\rhiH#} 135,1. {#yu\ktvA raTa\mupa^ de\vA~ a^yAtana#} 161,7. {#stoma^m#} 3,60,7. {#i\hopa^ yAta#} 4,35,1. {#ni\zkf\tam#} 9,86,32. AV. 13,2,37. 18,4,8. {#saMsadam#} ĀŚV. GṚHY. 2,6,11. GOBH. 3,4,28. — {#raTaM gfhItvopayayO#} R. 2,82,27. {#syandanenopayAn#} R. GORR. 2,125,1. 4,37,37. GĪT. 9,8. BHĀG. P. 3,31,40. {#kasmAnnehopayAto 'si#} R. 2,91,5. 6. 5,27,13. R. GORR. 1,75,6. 2,100,6. 3,42,31. MBH. 3,11903. KATHĀS. 52,231. 55,142. BHĀG. P. 1,19,15 (чтобы искать защиты). 3,31,20. {#yatropayAti hariBiH somavITIm#} MBH. 13,4896. {#uttamAM gatim#} KATHĀS. 111,72. {#svapuram#} MBH. 2,49. 3,618. 637. 2764. 5,7106. 7486 (где {#nopayAti#} следует читать с ed. Bomb.). {#tadarTamupayAto 'hamayoDyAm#} R. 1,73,4. 2,50,15. 57,16. 71,9. 5,65,13. ṚT. 1,23. BHĀG. P. 3,21,37. 4,30,18. 5,21,10. {#divamupayAtAnAm#} Spr. 1157. {#astam#} KATHĀS. 30,144. {#sakASam#} BHĀG. P. 3,16,26. {#SrotrapadavIm#} Verz. d. Oxf. H. 58,b,4. {#savitari JazamupayAte#} VARĀH. BṚH. S. 42,12. {#upacayaBavanopayAtasya BAnoH#} 104,61. {#gfhopayAta#} BHĀG. P. 4,20,15. {#(nadI) arcitA copayAtA#} (разыскиваемый) {#ca ganDarvEH#} MBH. 3,10903. {#upayAntyarcayitvA tu tvAm#} 172. 4,1149. 7,6406. {#ahaM tu taM naravyAGramupayAtaH prasAdakaH#} R. 2,90,17. 4,35,31. Spr. 2500. KATHĀS. 84,25. BHĀG. P. 1,2,3. 3,16,20. 5,14,40. {#tvAmeva SaraRaM nityamupayAsye#} HARIV. 2918. 12350. {#puruzaM purARaM brahma praDAnamupayAnti#} войти в BHĀG. P. 3,32,10. {#maDuH#} (= {#vasantaH) upayayO#} RAGH. ed. Calc. 9,24. {#SaradyaTopayAtAyAm#} R. 4,29,1. {#jarAM praSAntidUtImupayAtAm#} KATHĀS. 10,216. {#durmantriRaM kamupayAnti na nItidozAH#} так v. a. встретить Spr. 1195. — 2) прийти в какое-л. состояние, положение, отношение, — впасть в; стать причастным к, обрести, найти: {#mftyum#} VARĀH. BṚH. S. 69,30. {#amI GanA vAyuvaSopayAtAH#} HARIV. 8785. {#mudam#} Spr. 3529. {#rujam#} GĪT. 5,4. {#AptaBAvam#} Spr. 1322 (= MBH. 1,654). {#kzoBam#} MBH. 1,7634. {#nASam#} MĀRK. P. 49,25. {#vinASam#} R. 2,48,22. R. GORR. 2,69,7. VARĀH. BṚH. S. 17,21. 54,61. {#pAkam#} 8,12. 46,7. 51. {#Samam#} 5,62. {#mokzam#} 7,19. {#prakopam#} 38,3. {#saMkzayam#} 47,14. {#vizAdam#} Spr. 1292. {#prasAdam#} PRAB. 68,12. {#prakASam#} HARIV. 5224. {#mUrCAm#} BHĀG. P. 5,26,8. {#pIqAm#} VARĀH. BṚH. S. 5,35. {#vfdDim#} 25,2. {#Artim#} MBH. 1,7634. {#KyAtim#} HARIV. 6497. {#puzwim#} MĀRK. P. 16,71. {#yAM yAM sfzwim#} BHĀG. P. 1,19,16. {#BftiM copayayO tasya sAraTyena mahIpateH#} MBH. 3,2296. {#BAryAtvam#} M. 12,69. {#sTiratvam#} Spr. 1322. {#tanutAm#} RAGH. 9,37. {#sujanatAm#} Spr. 2051. {#mfdutvam#} MĀRK. P. 68,32. {#ekatvam#} 102,10. {#brahmavAwvagnisomAnAM sAlokyam#} MBH. 13,4173. {#kAWinyam#} VARĀH. BṚH. S. 21,34. {#mADuryam#} Spr. 4966. {#tasya sAhAyyam#} KATHĀS. 32,35. {#kva SaraRamupayAnti tatra janAH#} VARĀH. BṚH. S. 5,88. {#kaSmalam#} BHĀG. P. 5,13,7. {#kiMcidDanam#} 14,35. {#sAkzAdanyErapakftamapi prItimevopayAti#} [Page6-0107] становится радостью Spr. 2042. — 3) inire (feminam): {#anupayAnpatiH#} Spr. 656, v. l. {#tasmAtsa yuvatImanyAM nAkAmAmupayAsyati#} R. 7,26,55. {#aDarmataScopayAtA#} MBH. 8,2081. — Vgl. {#upayAna, upayAyin#} .
